export const equipments = [
	{ name: 'Токарные станки' },
	{ name: 'Сверлильные и расточные станки' },
	{ name: 'Фрезерные станки' },
	{ name: 'Строгальные, долбёжные и протяжные станки' },
	{ name: 'Шлифовальные, полировальные, доводочные станки' },
	{ name: 'Зубообрабатывающие и резьбонарезные станки' },
	{ name: 'Разрезные станки' },
	{ name: 'Кузнечно-прессовое оборудование' },
	{ name: 'Электрофизическое, электрохимическое, лазерное оборудование' },
	{ name: 'Аддитивное оборудование' },
	{ name: 'Оборудование для отделки поверхности' },
	{ name: 'Промышленные роботы и робототехнические устройства' },
	{ name: 'Деревообрабатывающее оборудование' },
	{ name: 'Прочие станки' }

]















