import { IOption } from "../shared";

export const expenes: IOption[] =
	[
		{
			name: "Материальные затраты",
		},
		{
			name: "Товары",
		},
		{
			name: "Заработная плата",
		},
		{
			name: "Социальное обеспечение и социальные налоги",
		},
		{
			name: "Амортизация",
		},
		{
			name: "Прочие производственные расходы",
		},
		{
			name: "Арендные расходы",
		},
		{
			name: "Налоговые расходы",
		},
		{
			name: "Коммерческие расходы",
		},
		{
			name: "Управленческие расходы",
		},
		{
			name: "Прочие расходы",
		}
	]
